<?php
$msg_tmp_full = 50;

$msg_tmp = array(
	array('id'=>'0','msg_tmp_name'=>'退会','msg_tmp_title'=>'高配当.comサポートセンターです。','msg_tmp_body'=>'お客様の解約手続きを承りましたので、手続き完了まで暫くお待ち下さいませ。当サイトでは入退会費や月会費等は一切かからず、毎日公開されます無料情報やコラムなどもお楽しみ頂けます。
また再開される場合がございましたらコチラのサポートセンターまでご連絡下さいませ。
尚、新規登録での多数不正利用を防止する為、解約のご連絡を頂き処理させて頂いてから暫くの間、アクセスが確認出来ない時に手続きが完了となります。また、完全にデータ消去が完了するまでにメールマガジンなどが配信される場合もございますがどうぞご了承ください。

━━━━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━━━━
','msg_tmp_time'=>'2011/09/12 10:25:09'),
	array('id'=>'1','msg_tmp_name'=>'配信停止','msg_tmp_title'=>'高配当.comｻﾎﾟｰﾄｾﾝﾀｰです｡','msg_tmp_body'=>'お客様の配信停止依頼を承りましたので手続き完了まで暫くお待ち下さいませ｡当ｻｲﾄでは入退会費や月会費等は一切かからず､毎日公開されます無料情報やｺﾗﾑなどもお楽しみ頂けます｡
また再開される場合がございましたらｺﾁﾗのｻﾎﾟｰﾄｾﾝﾀｰまでご連絡下さいませ｡

尚､新規登録での多数不正利用を防止する為､解約のご連絡を頂き処理させて頂いてから暫くの間､ｱｸｾｽが確認出来ない時に手続きが完了となります｡また､完全にﾃﾞｰﾀ消去が完了するまでにﾒｰﾙﾏｶﾞｼﾞﾝなどが配信される場合もございますがどうぞご了承ください｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━


','msg_tmp_time'=>'2011/09/12 10:25:19'),
	array('id'=>'2','msg_tmp_name'=>'予約ｷｬﾝｾﾙ','msg_tmp_title'=>'高配当.comｻﾎﾟｰﾄｾﾝﾀｰです｡','msg_tmp_body'=>'お問い合わせの件ですが､予約のｷｬﾝｾﾙをさせて頂きましたのでご安心下さいませ｡またポイント情報や、無料情報なども当サイトのＴＯＰページにございますので、よろしければご利用下さいませ。

当ｻｲﾄでの高い的中実績は勿論､人数制限をさせて頂く事によって高配当に結び付け､ｻｲﾄ開設以来数多くのﾕｰｻﾞｰ様の支持を頂けてるのが何よりの証拠だと考えております｡
厳選された情報は自信を持ってお勧め出来るものとなっておりますので､是非ご検討のほどご参加下さいませ｡

今後とも高配当.comを宜しくお願い致します｡

ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2011/09/12 10:25:28'),
	array('id'=>'3','msg_tmp_name'=>'完全退会（有効初めて）','msg_tmp_title'=>'高配当.comｻﾎﾟｰﾄｾﾝﾀｰです｡','msg_tmp_body'=>'お客様の【完全退会】手続きを致しました。今後はメールの配信などはございません。
尚、新規登録での多数不正利用を防止する為、解約のご連絡を頂き処理させて頂いてから暫くの間、アクセスが確認出来ない時に手続きが完了となります。また《完全にデータ消去が完了するまでに、メールマガジンなどが配信される場合もございます》がどうぞご了承ください。

━━━━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━━━━','msg_tmp_time'=>'2011/09/12 10:25:37'),
	array('id'=>'4','msg_tmp_name'=>'高配当.ｃｏｍ銀行','msg_tmp_title'=>'高配当.comｻﾎﾟｰﾄｾﾝﾀｰです｡','msg_tmp_body'=>'楽天銀行
第一営業支店（251）
普通
7115544
カ）メイ

━━━━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━━━━','msg_tmp_time'=>'2012/09/05 15:18:38'),
	array('id'=>'5','msg_tmp_name'=>'意味不明','msg_tmp_title'=>'高配当.comをご利用頂きまして誠にありがとうございます。','msg_tmp_body'=>'大変申し訳ございませんが、私共の力不足でお客様のお問い合わせに対して的確な回答を準備する事で出来ませんでした。
誤った回答を差し上げては失礼ですので、今一度、具体的な詳細をお送り頂けますでしょうか？大変お手数をお掛け致しますが宜しくお願い致します。

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2011/09/12 10:25:50'),
	array('id'=>'6','msg_tmp_name'=>'ロト6専用','msg_tmp_title'=>'高配当.comサポートセンターです｡','msg_tmp_body'=>'
また何かございましたら、お気軽にお申し付け下さいませ

★＝＝＝★
高配当.ｃｏｍサポートセンターです。
メール：info@tousen-lottery.jp《24時間受付》
★＝＝＝★
','msg_tmp_time'=>'2011/09/12 10:26:00'),
	array('id'=>'7','msg_tmp_name'=>'返金','msg_tmp_title'=>'高配当.comサポートセンターです｡','msg_tmp_body'=>'高配当.comサポートセンターです｡

この度はキャンペーンにご参加頂きまして誠に有難うございます。
銀行振り込みの御確認をいたしますので、明細書にを、
写メ＝　info@ko-haito.comまたは、
ＦＡＸ＝03-6674-2857【24h受付中】
までお送り下さいませ。
振り込み確認が取れない場合には､ご参加出来ませんので、何卒ご了承下さいませ。御確認が取れ次第、こちらからご連絡致しますので、少々お待ち下さいませ。

また何か御座いましたら､こちらでは24時間ご質問ご要望を承っておりますので､お気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2012/09/05 15:21:24'),
	array('id'=>'8','msg_tmp_name'=>'入金確認＆情報公開日時','msg_tmp_title'=>'高配当.comサポートセンターです｡','msg_tmp_body'=>'高配当．ｃｏｍサポートセンターです。

この度はキャンペーンご参加ありがとうございます。
ご入金の確認が取れておりますのでご安心下さいませ。

情報公開は、　時からサイト内にて公開となりますのでお見逃しのないようにお願い致します。

※当サイトより情報公開時にメールでのご連絡をさせて頂いておりますが、メールが届かないなどの場合もありますので、その際は直接サイトＴＯＰページで情報を閲覧下さいませ。

また何か御座いましたら、こちらでは２４時間ご質問ご要望を承っておりますので、お気軽にお問い合わせ下さいませ。

━━━━━━━━━━
高配当.comｻﾎﾟｰﾄｾﾝﾀｰ
ﾒｰﾙ:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
FAX:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━
','msg_tmp_time'=>'2013/11/16 18:31:21'),
	array('id'=>'9','msg_tmp_name'=>'名前で銀ふり確認済み','msg_tmp_title'=>'高配当.comサポートセンターです｡','msg_tmp_body'=>'高配当.comサポートセンターです｡

お客様からのご入金を確認致しましたのでご連絡致します。この度はご利用頂き誠にありがとうございます。

※銀行振込の際にお振込ID番号以外でのお手続きをされますと､こちらでご入金の確認が取れませんので、必ずお振込ID（お振込ID12345の場合は振込人名義に【12345】のみを記入）をご記入頂きます様宜しくお願い致します。

ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2012/09/05 15:21:45'),
	array('id'=>'10','msg_tmp_name'=>'何に当選？','msg_tmp_title'=>'高配当.comサポートセンターです｡','msg_tmp_body'=>'高配当.comサポートセンターです｡

お問い合わせの件ですが､説明不足で誠に申し訳ございません。今回お客様は当サイトが提供するキャンペーンの参加権が当選されました。
当サイトは競馬情報サイトになります｡
キャンペーン情報にご参加される場合には、情報料のお手続きが必要です｡
参加後は当サイトからお客様に競馬情報をご提供させて頂きます｡
競馬情報を元にお客様ご自身で馬券の購入をして頂き､購入した馬券が当たった場合に配当金を受取ることが出来ます｡
※当サイトからお客様に現金をお渡しすることは御座いませんのでお間違えのないようにお願い致します｡

馬券の購入は二通り御座います｡
一つは携帯･インターネットでの馬券購入となります｡その場合には､指定のネット銀行(ジャパンネット銀行または楽天銀行（イーバンク）銀行)の口座開設が必要となります｡

二つ目はお近くの競馬場･場外馬券売場での購入となります｡競馬場･場外馬券売り場での購入をされたい場合には､お客様のお住まいの地域をこちらまでお知らせ頂ければお調べすることも出来ます｡

《参加方法は此方です》
キャンペーン情報へ参加を希望される場合は、お客様がご希望されるキャンペーン情報へお入り頂き、お手続き完了のボタンをクリックして頂きますと、商品の確認ページへ移ります。
そちらの下部に決済方法の欄がございますので、そちらでご希望の決済方法を選択し決済が完了すればキャンペーン情報へご参加となります。
参加後は当サイトからお客様に競馬情報をご提供させて頂きます｡
競馬情報を元にお客様ご自身で馬券の購入をして頂きます。
購入した馬券が当たった場合に配当金を受取ることが出来ます｡
※当サイトからお客様に現金をお渡しすることは御座いませんのでお間違えのないようにお願い致します｡

当サイトの厳選しました情報筋の情報により、高い的中実績は勿論､人数制限をさせて頂く事によって高配当に結び付け､サイト開設以来数多くのユーザー様の支持を頂けてるのが何よりの証拠だと考えており､当サイトの厳選された情報は自信を持ってお勧め出来るものとなっておりますので､是非ご検討のほどご参加下さいませ｡
今後とも高配当.comを宜しくお願い致します｡
ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━━━━










','msg_tmp_time'=>'2011/09/12 10:26:30'),
	array('id'=>'11','msg_tmp_name'=>'賞品要らない','msg_tmp_title'=>'高配当.ｃｏｍサポートセンターです。','msg_tmp_body'=>'高配当.ｃｏｍサポートセンターです。

この度はキャンペーンにご参加頂きましてありがとうございます。ご連絡が有りました賞品不要の件、確かに承りましたのでご安心下さいませ。

当サイトでは内部関係者とのパイプを業界最大級に太く・多く・長く・築く努力を積み重ねております。その結果、一般では入手する事の出来ない大量の情報網を様々なキャンペーンでお客様にご提供する事が可能となっております。ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2012/09/05 15:20:50'),
	array('id'=>'12','msg_tmp_name'=>'コンビニ支払い','msg_tmp_title'=>'高配当.ｃｏｍサポートセンターです。','msg_tmp_body'=>'高配当.comサポートセンターです｡

この度はキャンペーンにご参加有難うございます。誠に恐れ入りますが、コンビニ決済の確認が2-4時間かかりますので、お手数ですが振込明細書を写ﾒに撮って頂き､こちらまで送って頂くまたは、FAXにてお送り下さいませ。御確認出来次第、対応させて頂いております｡

※こちらで振込明細書の写ﾒの確認が取れない場合には､ご参加出来ませんので何卒ご了承下さいませ。

FAX:03-6674-2857
メール:info@ko-haito.com

また何か御座いましたら､こちらでは24時間ご質問ご要望を承っておりますので､お気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━','msg_tmp_time'=>'2012/09/05 15:22:07'),
	array('id'=>'13','msg_tmp_name'=>'一切してない！！','msg_tmp_title'=>'高配当.ｃｏｍサポートセンターです。','msg_tmp_body'=>'大変申し訳ございませんが、当サイトは御客様のおっしゃるような事は一切しておりませんので、御安心下さいませ。また御客様は退会のお手続きをいたしましたので、今後はメールの配信はございませんので、御安心くださいませ。

ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2011/09/12 10:26:47'),
	array('id'=>'14','msg_tmp_name'=>'アドレスの変更','msg_tmp_title'=>'高配当.ｃｏｍサポートセンターです。','msg_tmp_body'=>'お問い合わせの件で御座いますが、こちらで変更を行いますので、変更前のアドレスと、変更後のアドレスをお送りいただきますようお願いいたします。


また何か御座いましたら､こちらでは24時間ご質問ご要望を承っておりますので､お気軽にお問い合わせ下さいませ｡

━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
━━━━━━━━
','msg_tmp_time'=>'2012/09/05 15:22:49'),
	array('id'=>'15','msg_tmp_name'=>'アドなしだけど配信停止希望？','msg_tmp_title'=>'高配当.ｃｏｍサポートセンターです。','msg_tmp_body'=>'お問い合わせの件で御座いますが、大変申し訳ございませんがメールの配信不要、退会の場合には、ご登録のアドレスをお送り下さいませ。
ただ今送信されております、アドレスのご登録はございませんのでご確認の上お送り下さいませ。
また何か御座いましたら､こちらでは24時間ご質問ご要望を承っておりますので､お気軽にお問い合わせ下さいませ｡

━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
━━━━━━━━
','msg_tmp_time'=>'2011/09/12 10:27:00'),
	array('id'=>'16','msg_tmp_name'=>'ロト謝罪','msg_tmp_title'=>'高配当.ｃｏｍサポートセンターです。','msg_tmp_body'=>'この度は誠に申し訳ございませんでした。ロト6も一回キリではなく、長期的にご参加いただきましたら、配当率もたかくなります。また当サイトも厳選しました情報をお届け出来る様に、一層の努力をいたしますので何卒御了承下さいませ。この度は誠に申し訳ございませんでした。


ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡

★＝＝＝★
高配当.ｃｏｍサポートセンターです。
info@tousen-lottery.jp
★＝＝＝★

','msg_tmp_time'=>'2011/04/26 11:11:56'),
	array('id'=>'17','msg_tmp_name'=>'かしこまりました','msg_tmp_title'=>'高配当.ｃｏｍサポートセンターです。','msg_tmp_body'=>'高配当.comサポートセンターです｡

かしこまりました。お客様により快適に当サイトをご利用頂けますよう、スタッフ一同更なる努力を致しますので、また何か御座いましたらお気軽にお問い合わせ下さいませ。

この度は高配当.comをご利用いただきまして誠にありがとうございました。

━━━━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━━━━
','msg_tmp_time'=>'2011/09/12 10:27:13'),
	array('id'=>'18','msg_tmp_name'=>'キャンペーン、馬券場など','msg_tmp_title'=>'高配当.ｃｏｍサポートセンター','msg_tmp_body'=>'当サイトは競馬情報サイトになります｡キャンペーン情報にご参加される場合には情報料のお手続きが必要です｡
キャンペーン情報へ参加を希望される場合は、お客様がご希望されるキャンペーン情報へお入り頂き、お手続き完了のボタンをクリックして頂きますと、商品の確認ページへ移ります。そちらの下部に決済方法の欄がございますので、そちらでご希望の決済方法を選択し決済が完了すればキャンペーン情報へご参加となります。参加後は当サイトからお客様に競馬情報をご提供させて頂きます｡競馬情報を元にお客様ご自身で馬券の購入をして頂き､購入した馬券が当たった場合に配当金を受取ることが出来ます｡
※当サイトからお客様に現金をお渡しすることは御座いませんのでお間違えのないようにお願い致します｡

当サイトでのキャンペーン情報とは､中央競馬(JRA)地方競馬のレース予想をお届けするサービスの事です｡有名馬主･元調教師･元ジョッキー･厩務員など一般では入手できない内部情報を元にお届けさせて頂いてます｡
高い的中実績は勿論､人数制限をさせて頂く事によって高配当に結び付け､サイト開設以来数多くのユーザー様の支持を頂けてるのが何よりの証拠だと考えており､当サイトの厳選された情報は自信を持ってお勧め出来るものとなっておりますので､是非ご検討のほどご参加下さいませ｡


携帯電話を利用してインターネットで地方馬券の購入をご希望される場合は、まずジャパンネット銀行または楽天銀行【イーバンク】の口座開設が必要になりますので、下記の詳細をご参照下さいませ。

★ジャパンネット銀行または楽天銀行【イーバンク】の口座開設

楽天銀行【イーバンク】(口座開設には1～2週間近く掛かります)
http://m.rakuten-bank.co.jp/open/open00.html

ジャパンネット銀行(docomo)(口座開設には1～2週間近く掛かります)
http://imode.japannetbank.cp02.docomo.ne.jp/

ジャパンネット銀行(AU)(口座開設には1～2週間近く掛かります)
http://ezlogin.japannetbank.co.jp/

ジャパンネット銀行(softbank)(口座開設には1～2週間近く掛かります)
http://jsky.japannetbank.co.jp/

★ジャパンネット銀行 カスタマーセンター
フリーダイヤル
0120-369-074
携帯･PHSから
03-6739-5000

★楽天銀行【イーバンク】 カスタマーセンター
口座開設のお手続状況に関して
0120-6910-25
携帯電話･PHSおよび海外からのご利用は
03-6832-2251

ﾈｯﾄ銀行口座を開設されましたら、SPAT4へご登録をされる事でインターネットで馬券を購入する事が可能になりますので、下記のURLよりご登録下さいませ。

SPAT4に登録
http://www.spat4.ne.jp/

↓

ログインする際は

電話投票加入者番号
利用者ID→西暦生年月日
暗証番号

を入力する｡

SPAT4へのご登録が完了致しますと、瞬時にSPAT4から馬券を購入する事が出来ます。

SPAT4から投票
http://www.nankankeiba.com/webunity2/servlet/webunity/_GW_SID=DFT7PTSF68D0FD3KTQO65MGC32N92S757AB4TO5Q1CV73GCM3R7N35GGBCI020002G000000.WEBUNITY2_001/_GW__HTTP_/localhost/mobile/spat4/index.html?SV=nksww01a&amp;amp;_GW_FN=0_0

アクセスしましたら最初に入金清算指示をして下さい｡これはお客様が購入されるだけの馬券代を移動させます｡(ただしﾈｯﾄ銀行に入金されている金額が限度額となります)

◆SPAT4ネットバンク投票サービス･SPAT4インターネット投票に関するお問い合わせ

SPAT4センター
TEL: 03-5762-6000
受付時刻: 昼間開催:午前10:00～最終競走発売締切20分後まで
夜間開催:正午～最終競走発売締切20分後まで

また競馬場、馬券場でもご購入が可能です。


ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡



━━━━━━━━━━━━━━━
高配当.ｃｏｍサポート
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＴＥＬ:0570-011180【10:00～19:00】
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━━━━

','msg_tmp_time'=>'2011/04/20 10:06:45'),
	array('id'=>'19','msg_tmp_name'=>'署名(高配当.com)','msg_tmp_title'=>'高配当.comｻﾎﾟｰﾄｾﾝﾀｰです｡','msg_tmp_body'=>'

ご不明な点が御座いましたらお気軽にお問い合わせ下さいませ｡

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2011/09/12 10:27:34'),
	array('id'=>'20','msg_tmp_name'=>'即★配信停止','msg_tmp_title'=>'高配当.comサポートセンターです。','msg_tmp_body'=>'只今、お客様の配信停止依頼を承りましたので宜しくお願い致します。

━━━━━━━━━━━━
高配当.ｃｏｍサポートセンター
メール:info@ko-haito.com【24h受付中】ご返信は営業時間のみ
ＦＡＸ:03-6674-2857【24h受付中】
※20歳未満利用禁止※
━━━━━━━━━━━━
','msg_tmp_time'=>'2015/02/17 18:28:45'),
	array('id'=>'21','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'22','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'23','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'24','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'25','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'26','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'27','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'28','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'29','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'30','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'31','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'32','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'33','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'34','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'35','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'36','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'37','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'38','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'39','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'40','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'41','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'42','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'43','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'44','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'45','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'46','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'47','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'48','msg_tmp_name'=>'','msg_tmp_title'=>'','msg_tmp_body'=>'','msg_tmp_time'=>''),
	array('id'=>'49','msg_tmp_name'=>'システムテスト','msg_tmp_title'=>'システムテスト','msg_tmp_body'=>'システムテスト','msg_tmp_time'=>'2012/05/16 15:10:46')
);
?>
