<?php
// 署名1
$sgn1 = <<<EOD
━━━━━━━━━━━━━━━
高配当.comｻﾎﾟｰﾄｾﾝﾀｰ
info@ko-haito.com
24h受付･返信は営業時間に限る
※20歳未満利用禁止※
━━━━━━━━━━━━━━━
EOD;
// 署名2
$sgn2 = <<<EOD
┏━━━━━━━━┓
┃ お客様サポートセンター┃
┗━━━━━━━━┛
当社の専任オペレーターが、貴方様の質問に丁寧に迅速にご対応いたします。どのような内容でもお問い合わせください。
info@ko-haito.com
24h受付中・ご返信は営業時間のみ

━━━━━━━━━
運営:株式会社TOP
カンタン利益の「高配当.com」
━━━━━━━━━

EOD;
// 署名3
$sgn3 = <<<EOD
┏━━━━━━━━┓
┃ お客様サポートセンター┃
┗━━━━━━━━┛
当社の専任オペレーターが、貴方様の質問に丁寧に迅速にご対応いたします。どのような内容でもお問い合わせください。
info@ko-haito.com
24h受付中・ご返信は営業時間のみ

━━━━━━━━━
運営:株式会社TOP
カンタン利益の「高配当.com」
━━━━━━━━━

EOD;
?>