<!--サイト名 -->
{$title = "高配当.com"}

<!--表記会社 -->
{$company = "MAY"}

<!--ディスクリプション -->
{$description = ""}

<!--検索キーワード -->
{$keywords = ""}

<!--コピーライト表記 -->
{$copyright = "&copy;2015&thinsp;オフィシャル情報競馬サイト&emsp;-高配当.com-"}

<!--ドメイン -->
{$domain = "ko-haito.com"}

<!--ticket表記 -->
{$ticket = "チケット"}
{$count = "枚"}

<!--★デザイン設定/////////////////////////////////////////////////// -->

<!--デバグ用横幅制限 -->
<!--通常はこっちを利用 -->
{$limited_width = "width:100%;"}


<!--リンクカラー設定 -->
{$link = "#333"}
{$focus = "#FC0"}
{$visited = "#333"}

<!--フォントカラー設定 -->
{$textcolor = "#000000"}

<!--ページ背景色設定 -->
{$bgcolor = "#fcfcfc"}

<!--HR設定罫線色1 -->
{$hr_1color = "#999999"}

<!--HR設定罫線色2 -->
{$hr_2color = "#BEBEBE"}
